Repository: common-repository/sobelz-map-for-woocommerce
Catalog: languages/sobelz-map-selector-*.po
Languages: fa_ir

source: Sobelz Map Settings
fa_ir: تنظیمات نقشه سوبلز

source: Fields Id
fa_ir: شناسه فیلد ها

source: Default Settings
fa_ir: تنظیمات پیش فرض

source: Map Color
fa_ir: رنگ نقشه

source: Submit Button Color
fa_ir: رنگ دکمه تایید

source: Display on Checkout Page
fa_ir: نمایش در صفحه پرداخت

source: Enable
fa_ir: فعال کردن

source: Search Box Text
fa_ir: متن باکس جست و جو

source: Submit Button Text
fa_ir: متن دکمه تایید

source: Icons
fa_ir: ایکون ها

source: Upload image
fa_ir: آپلود تصویر

source: Sobelz Map
fa_ir: نقشه سوبلز

source: Sobelz Map For Woocommerce
fa_ir: نقشه سوبلز برای ووکامرس

source: The Sobelz map plugin allows users to use the map to select a location instead of entering the location manually.
fa_ir: افزونه نقشه سوبلز به کاربران این امکان را می دهد که به جای وارد کردن موقعیت مکانی خود به صورت دستی، از نقشه برای انتخاب موقعیت مکانی استفاده کنند.

source: Sobelz
fa_ir: سوبلز
